USE SQLKursach;

INSERT INTO conditer_suplier (company_name, item) VALUES
('Макфа', 'Мука'),
('ЭкоМилк', 'Масло сливочное'),
('Окское', 'Яйца'),
('Setra', 'Уксус'),
('Мозырьсоль', 'Соль'),
('Простоквашино', 'Молоко'),
('Чайкоффский', 'Сахар'),
('Красный октябрь', 'Какао'),
('Kenton', 'Разрыхлитель'),
('Домик в Деревне', 'Кефир'),
('Золотая семечка', 'Масло подсолнечное'),
('ART Color', 'Краситель пищевой красный'),
('Almette', 'Сыр'),
('Башкирская содовая компания', 'Сода'),
('HoneyCo', 'Мед'),
('Бифреш', 'Грецкий орех'),
('Бабаевский', 'Шоколад'),
('Рогачевъ', 'Молоко сгущенное'),
('Махеев', 'Джем');
